[
    {
        "id": 1,
        "title": "Khai trương mùa du lịch Biển Đà Nẵng 2024 “Sóng mùa hè”",
        "image": "https://i.imgur.com/5Cg4nh2.jpg",
        "place": "Công viên Biển Đông",
        "time": "26/04/2024",
        "datepost":"26/04/2024",
        "category": "Lễ hội - Vui chơi",
        "content": "Mùa du lịch biển Đà Nẵng được tổ chức thường niên vào dịp 30/4-1/5 từ năm 2014. Đến nay, chương trình đã trở thành sự kiện văn hoá, thể thao và du lịch với nhiều hoạt động phong phú, hấp dẫn thu hút đông đảo người dân và du khách đến tham quan, vui chơi tại bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng.\n\nVới chủ đề “Sóng mùa hè”, chương trình khai trương mùa du lịch biển 2024 mong muốn mang đến cho người dân, du khách những trải nghiệm đáng nhớ tại bán đảo Sơn Trà – lá phổi xanh của thành phố và không gian biển Đà Nẵng đầy sôi động với biển xanh, cát trắng và nắng vàng.\n\nChương trình năm nay còn tổ chức thêm các hoạt động bảo vệ tài nguyên thiên nhiên, bảo vệ môi trường rừng, biển nhằm tuyên truyền nâng ý thức, trách nhiệm của cộng đồng người dân, du khách khi tham quan, du lịch cũng như vui chơi, giải trí tại bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng.\n\nDiễn ra từ ngày 26/4 đến 1/5, mùa du lịch biển Đà Nẵng 2024 với chuỗi nhiều hoạt động phong phú, hấp dẫn như thả diều nghệ thuật, không gian ẩm thực, triển lãm tượng cát nghệ thuật, trình diễn thể thao biển 2024, Show diễn thời trang nhí Sóng mùa hè, khu vườn tuổi thơ,...\n\nNgoài ra còn có Hội thi Cứu hộ biển quốc tế Đà Nẵng 2024 – “Danang International Lifesaving Championship 2024”, Giải bơi biển “Vượt sóng mùa hè Đà Nẵng 2024” - Ocean swim competition “Cross the summer waves Da Nang 2024”, Giải đua Sup “Vượt sóng mùa hè Đà Nẵng 2024” - “Across the summer waves” Danang SUP race 2024, Trải nghiệm dù lượn Sơn Trà 'Bay trên biển bạc 2024' - Son Tra Paragliding “Flying over the Silver Sea 2024” và trải nghiệm dù lượn có động cơ, Triển lãm ảnh chủ đề “Khoảnh khắc Sơn Trà”, Tour trải nghiệm “Ngắm Voọc chà vá chân nâu."
    },
    {
        "id": 2,
        "title": "GIẢI CHẠY VNEXPRESS MARATHON DA NANG MIDNIGHT 2024",
        "image": "https://i.imgur.com/17190QM.png",
        "place": "Đà Nẵng",
        "time": "14/07/2024",
        "datepost":"26/04/2024",
        "category": "Văn Hóa - Xã hội",
        "content": "VNEXPRESS MARATHON GỌI TÊN THÀNH PHỐ THỨ 8: ĐÀ NẴNG\nThành phố biển Đà Nẵng là điểm đến thứ 8 của VnExpress Marathon, hứa hẹn sở hữu cung đường chạy dọc biển làm “say lòng” tất cả các runner.\nKhông cần phải nói nhiều khi Đà Nẵng được mệnh danh là thành phố đáng sống nhất Việt Nam, địa điểm du lịch được yêu thích đối với cả du khách trong và ngoài nước. Thành phố này chắc chắn sẽ khiến trải nghiệm tham gia một giải chạy của bạn không thể đặc biệt hơn."
    },
    {
        "id": 3,
        "title": "Lễ hội Quán Thế Âm Đà Nẵng Lễ hội tâm linh lớn bậc nhất",
        "image": "https://i.imgur.com/3bCxzAz.jpg",
        "place": "Khuôn viên Chùa Quán Thế Âm",
        "time": "10/03/2023",
        "datepost":"26/04/2024",
        "category": "Văn hóa - Xã hội",
        "content": "Khởi động mùa du lịch năm nay với lễ hội Quán Thế Âm, một trong những hoạt động tâm linh lớn nhất tại thành phố."
    },
    {
        "id": 4,
        "title": "Đà Nẵng sẵn sàng cho Đại hội Thể thao học sinh Đông Nam Á lần thứ 13",
        "image": "https://i.imgur.com/b07od29.jpg",
        "place": "Đà Nẵng",
        "time": "31/05/2024",
        "datepost":"22/03/2024",
        "category": "Giáo dục - Thể thao",
        "content": "Sáng nay (22/3), Bộ trưởng Giáo dục và Đào tạo Nguyễn Kim Sơn đã chủ trì buổi làm việc với Ủy ban nhân dân thành phố Đà Nẵng về công tác chuẩn bị, tổ chức Đại hội Thể thao học sinh Đông Nam Á lần thứ 13 năm 2024.\n\nPhát biểu tại buổi làm việc, Chủ tịch Ủy ban nhân dân thành phố Đà Nẵng Lê Trung Chinh cho biết, thành phố Đà Nẵng xác định đây là nhiệm vụ quan trọng. Vì vậy, thời gian qua, Ủy ban nhân dân thành phố và các sở, ban, ngành đã phối hợp đoàn công tác của Bộ triển khai các công việc chuẩn bị cho đại hội như: kiểm tra các địa điểm, thiết bị phục vụ tổ chức thi đấu 6 môn thể thao của đại hội; khảo sát nơi ở cho các đoàn tham gia đại hội; kịch bản tổ chức lễ khai mạc, bế mạc.\n\nĐến thời điểm hiện tại, về cơ bản, Đà Nẵng đã chuẩn bị sẵn sàng các điều kiện về cơ sở vật chất, địa điểm, thiết bị tập luyện và thi đấu, công tác vệ sinh, an toàn thực phẩm, an ninh trật tự, công tác hậu cần… để bảo đảm cho đại hội diễn ra thành công.\n\nThành phố đã chủ động xây dựng các phương án để chủ động trong việc tổ chức lưu trú đối với các đoàn vận động viên tham dự đại hội.\n\nTheo Phó Chủ tịch Ủy ban nhân dân thành phố Trần Chí Cường, tuy Đà Nẵng không thiếu phòng lưu trú, nhưng để đáp ứng điều kiện về an ninh, tổ chức đưa đón vận động viên đến các điểm thi đấu thì khách sạn buộc phải ở những khu vực không quá xa trung tâm. Chính vì vậy, thành phố đã chỉ đạo Sở Du lịch đã làm việc với các khách sạn, đề nghị hỗ trợ về giá thuê phòng, tạo điều kiện tốt nhất cho Đại hội."
    },
    {
        "id": 5,
        "title": "Lễ diễu binh, diễu hành kỷ niệm 70 năm Chiến thắng Điện Biên Phủ",
        "image": "https://i.imgur.com/5JgmSqI.jpg",
        "place": "Thành phố Điện Biên Phủ, tỉnh Điện Biên",
        "time": "07/05/2024",
        "datepost":"26/04/2024",
        "category": "Chính trị",
        "content": "_Lễ diễu binh, diễu hành kỷ niệm trọng thể 70 năm Chiến thắng lịch sử Điện Biên Phủ 'lừng lẫy năm châu, chấn động địa cầu' diễn ra sáng 7/5, tại thành phố Điện Biên Phủ, tỉnh Điện Biên._ \n\nTròn 70 năm trước, ngày 7/5/1954, bộ đội Việt Nam anh hùng đã cắm lá cờ Quyết chiến Quyết thắng trên nóc hầm Đờ Cát, vào giữa tim “Con nhím Điện Biên Phủ”, tập đoàn cứ điểm mạnh nhất của thực dân Pháp. Chiến thắng Điện Biên Phủ đã trở thành tiếng sấm rền vang rung chuyển thế giới, xé toạc đám mây đen của chủ nghĩa thực dân-đế quốc, mang đến nguồn cổ vũ to lớn cho các dân tộc bị áp bức đứng lên giành độc lập. Ba tiếng Việt Nam-Hồ Chí Minh-Điện Biên Phủ vang lên khắp mọi nơi, trở thành niềm tự hào và khát vọng tự do của nhân loại tiến bộ, là biểu tượng của lòng quả cảm vô song và là ngôi sao sáng của phong trào giải phóng dân tộc, báo hiệu sự sụp đổ của chủ nghĩa thực dân. \n\nTrong 56 ngày đêm, quân ta đã xóa sổ hơn 16.000 quân địch, đập tan tập đoàn cứ điểm vốn được phương Tây coi là “pháo đài bất khả xâm phạm”. Đây cũng là lần đầu trong lịch sử một đội quân viễn chinh lớn như vậy của một đế quốc phương tây bị tiêu diệt tại một nước thuộc địa.\n\n Lễ diễu binh, diễu hành kỷ niệm trọng thể 70 năm Chiến thắng lịch sử Điện Biên Phủ 'lừng lẫy năm châu, chấn động địa cầu' sẽ diễn ra vào 7 giờ 45 phút sáng ngày 7/5, tại thành phố Điện Biên Phủ, tỉnh Điện Biên."
    },
    {
        "id": 6,
        "title": "Lễ hội pháo hoa quốc tế Đà Nẵng 2024 tổ chức giữa tháng 6",
        "image": "https://i.imgur.com/aArLTpx.jpg",
        "place": "Đà Nẵng",
        "time": "08/06/2024",
        "datepost":"26/04/2024",
        "category": "Lễ hội - Vui chơi",
        "content": "Lễ hội pháo hoa quốc tế Đà Nẵng năm 2024 (DIFF) sẽ kéo dài hơn một tháng, từ 8/6 đến 13/7 với 8 đội thi. \n\n Mùa giải thứ 12 của Lễ hội pháo hoa quốc tế DIFF có chủ đề 'Made in Unity – Kết nối toàn cầu – Rạng rỡ năm châu', do Sun Group là đơn vị đồng hành, tài trợ và tổ chức thực hiện. Sự kiện sẽ diễn ra trong 5 tuần, tại sân khấu pháo hoa bên sông Hàn với 8 đội thi. 7 đội quốc tế gồm Pháp, Italia, Mỹ, Đức, Ba Lan, Trung Quốc, Phần Lan sẽ tranh tài cùng đội đại diện Việt Nam đến từ Đà Nẵng.\n\n Trong đó, Đức, Trung Quốc, Mỹ lần đầu góp mặt tại lễ hội. Đêm khai mạc DIFF 2024 diễn ra vào tối 8/6 với chủ đề 'Made of Unique Culture – Tinh hoa văn hóa' cùng phần thi mở màn giữa đội Việt Nam và đương kim vô địch năm 2023 - Pháp. Các đêm tiếp theo lần lượt là cuộc tranh tài giữa các đội Italia – Mỹ, ngày 15/6 với chủ đề 'Tuyệt tác thiên nhiên'; Đức – Ba Lan ngày 22/6, chủ đề 'Tình yêu diệu kỳ'; Trung Quốc – Phần Lan, ngày 29/6, chủ đề 'Thế giới thần tiên'. Đêm chung kết diễn ra vào 13/7 với tên gọi 'Made of Young Generation – Nhịp đập tương lai'. Như những mùa trước, các đội pháo sẽ có 20 - 22 phút để trình diễn."
    }
]